Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-paa-samenes-nasjonaldag.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale på samenes nasjonaldag
sme: Sámediggepresideanta sárdni sámi álbmotbeaivvi

source: Sametingspresident Aili Keskitalo feiret samenes nasjonaldag i Tromsø.
sme: Sámediggepresideanta Aili Keskitalo ávvudii sámi álbmotbeaivvi Romssas.

source: Her kan du lese talen hennes fra den offisielle markeringen på rådhuset i Tromsø:
sme: Dás sáhtát lohkat su sártni suohkana álmmolaš ávvudoaluin Romssa ráđđeviesus:

source: Kjære det samiske folk og andre gode venner av oss - gratulerer så mye med samenes nasjonaldag!
sme: Ráhkis sámi álbmot ja min buori verddet - ollu lihkku sámi álbmotbeivviin!

source: Tusen takk for at jeg får feire dagen sammen med dere her i Tromsø.
sme: Mun háliidan giitit go mun beasan ávvudit sámi álbmotbeaivvi dinguin fárrolaga dáppe Romssas.

source: Jeg har gledet meg veldig til denne festdagen.
sme: Mun lean illudan sákka dinguin ávvudit.

source: I år er det også spesielt gledelig å kunne gratulere med offisielle samiske navn på både bygdene i kommunen og byen Tromsø – Romsa.
sme: Dán jagi lea erenoamáš stuorra illu go beasan sávvat lihku almmolaš sámegiel báikenamaiguin Romssa suohkanis, sihke gilážiin ja maiddái Romssa gávpogis.

source: Jeg synes at det klinger veldig fint og jeg vet at det betyr veldig mye for den samiske befolkningen her når kommunen tar i bruk de navnene som vi kjenner ifra dette området.
sme: Mu bealljái dát čuodjá hui čábbát ja dieđán ahte Romssa sámi álbmot atná erenoamáš mávssolažžan go suohkan atnigoahtá daid namaid maid mii dovdat dáin guovlluin.

source: Tromsø og omegn har nemlig en lang samisk tilstedeværelse, der historiske spor forteller oss at her har det bodd samer i uminnelig tid.
sme: Romssas ja Romssa birrasis leat sápmelaččat orron guhká ja dan čájehit maiddái historjjálaš bázahusat ja gáldut.

source: Å vedta å ta i bruk et samisk navn kan virke som en bagatell for noen, men det har stor betydning: det viser at man inkluderer og anerkjenner det samiske her i byen, og det viser utad at Tromsø også er en samisk kommune og by.
sme: Muhtumat soitet atnit dákkár áššiid mearrádusaid – ahte sámegiel báikenamat galget váldojuvvot atnui – duššin, muhto dain lea hui stuorra mearkkašupmi: dat čájeha ahte sámevuohta fátmmastuvvo ja dohkkehuvvo gávpogis, ja dat čájeha maiddái olggos guvlui ahte Romsa lea sámi suohkan ja gávpot.

source: 6. februar er en viktig og fin dag for hele det samiske folk, uansett hvor man bor.
sme: Guovvamánu 6. beaivi lea dehálaš ja mávssolaš beaivi olles Sámi álbmogii, beroškeahttá gos orru.

source: I dag feires det i hele Sápmi, som strekker seg over fire land.
sme: Odne mii ávvudit beaivvi olles Sámis, mii lea njealji riikkas.

source: Og det feires også mange andre steder: vi opplever at stadig flere kommuner, organisasjoner og privatpersoner – både samiske og ikke-samiske, ønsker å markere Samenes nasjonaldag.
sme: Beaivi ávvuduvvo ollu eará báikkiin maiddái: mii oaidnit ahte eanet aht’ eanet suohkanat, organisašuvnnat ja ovttaskas olbmot – sihke sápmelaččat ja earát – háliidit ávvudit Sámi álbmotbeaivvi.

source: Mange steder rundt omkring i landet, akkurat som her i Tromsø, arrangeres det samiske uker i forbindelse med 6. februar, med spennende seminarer, konserter og andre kulturelle begivenheter som strekker seg over mange dager og som er inkluderende overfor hele befolkningen.
sme: Máŋgga sajis miehtá riikka, nugo dáppe Romssas, lágiduvvo sámi vahkku guovvamánu 6. beaivvi olis. Dan oktavuođas lágiduvvojit miellagiddevaš seminárat, konsearttat ja eará kultuvrralaš dáhpáhusat mat bistet máŋga beaivvi ja fátmmastit olles álbmoga.

source: Som sametingspresident blir jeg veldig glad når så mange har lyst til å markere vår fineste festdag sammen med oss.
sme: Sámediggepresideantan mun sakka illosan go nu ollugat háliidit ávvudit min divraseamos ávvobeaivvi minguin.

source: Det gjør noe med oss når vi opplever at våre tradisjoner og markeringer også betyr noe for majoritetssamfunnet.
sme: Lea erenoamáš mávssolaš vásihit ahte maiddái majoritehtaálbmot árvvusatná min árbevieruid ja doaluid.

source: Å se at hjemkommunen sin flagger med det samiske flagget eller å bli møtt med gratulasjoner på denne dagen betyr mye for oss.
sme: Midjiide lea erenoamáš mávssolaš oaidnit ahte ruovttusuohkanat levgejit Sámi leavggain ja maiddái go olbmot geaid deaivat sávvet lihku beaivái!

source: I dag feirer vi vårt grenseløse fellesskap som ett samisk folk.
sme: Odne mii ávvudit min álbmoga rájáhis searvevuođa.

source: Det er en dag vi kan være stolte over vår levende kultur, våre vakre språk og fargerike kofter.
sme: Dán beaivvi mii sáhttit leat rámis min ealli kultuvrrain, min čáppa gielaiguin ja ivdnás gávttiiguin.

source: Det er en dag som er med på å styrke vår identitet og tilhørighet.
sme: Dát beaivi lea hui dehálaš identitehta ja gullevašvuođa nannemii.

source: I dag er vi mange som er stolte over å være samisk, og stadig flere finner tilbake til sine samiske røtter.
sme: Dán beaivvi leat ollugat rámis leat sápmelažžan ja dađistaga olbmot gávdnet iežaset sámi ruohttasiid.

source: Det er en del av vår koloniale arv: med en hard og langvarig fornorskingspolitikk, der mange generasjoner forsøkte å skjule sin samiske bakgrunn.
sme: Beaivi lea oassin min koloniála árbbis; go vásiheimmet guhkes ja garra dáruiduhttinpolitihka, mas ollugat dađi bahábut gárte válljet čiehkat iežaset sámi duogáža.

source: I år er det 26 år siden vi feiret samenes nasjonaldag for aller første gang.
sme: Dán jagi lea 26 jagi áigi go ávvudeimmet Sámi álbmotbeaivvi vuosttaš geardde.

source: Det var Samekonferansen året før, i 1992, som bestemte at 6. februar er samenes nasjonaldag til minne om det første samiske landsmøtet som ble avholdt i Trondheim 6. februar 1917.
sme: Jagi ovdal – Sámekonferánssas 1992:s – mearridedje ahte guovvamánu 6. beaivi galgá leat Sámi álbmotbeaivi, muitun vuosttaš Sámi riikkačoahkkimii, mii lei Troandimis guovvamánu 6. beaivvi 1917.

source: Vi har en hel generasjon med samiske barn og unge som har vokst opp med å feire samenes nasjonaldag.
sme: Dál lea okta olles buolva sámi mánát ja nuorat, geat leat beassan bajásšaddat Sámi álbmotbeaivvi ávvudemiin.

source: Det rører meg dypt når jeg vet at dagen i dag har blitt en naturlig festdag for dem. Det er ikke noe man skal ta for gitt, med tanke på vårt historiske bakteppe.
sme: Dovddan stuorra ilu go dát beaivi lea šaddan lunddolaš ávvobeaivin sidjiide. Dán ii berre atnit diehttelassan, eandalii go smiehttá min historjjálaš duogáža.

source: Fortsatt er det mange samer som opplever hets og fordommer mot det samiske.
sme: Vel odnege vásihit ollu sápmelaččat ovdagáttuid ja vaši sámevuođa vuostá.

source: Dessverre så er hverdagsrasisme og en hard debattone blitt ganske vanlig å oppleve.
sme: Dađi bahábut gávdno árgabeairasisma vel odnege, ja dađi bahábut leat garra digaštallamat šaddan dábálaš oassin árgabeaivvis.

source: Jeg vet at også her i Tromsø kan man fra tid til annen oppleve det.
sme: Dieđán ahte Romssas leat maid duollet dálle gártan vásihit dan.

source: Jeg tror at en synliggjøring og en normalisering av det samiske er et viktig virkemiddel i kampen mot intoleranse, ignoranse og fordommer.
sme: Mus lea jáhkku dasa ahte sámegielaid čalmmustahttin ja dábálažžan dahkan lea dehálaš váikkuhangaskaoapmin go bargá gierdameahttunvuođa, badjelgeahččanvuođa ja ovdagáttuid vuostá.

source: Ved å vise frem det samiske og ved å la majoritetssamfunnet bli kjent med oss, knytter vi vennskapsbånd og allianser.
sme: Go čájeha sámevuođa ja go stuorraservodat beassá oahpásmuvvat minguin, de šaddet min gaskkas nana čanastagat ja lihtut.

source: Vi trenger gode venner når det stormer rundt oss eller når vi opplever å bli angrepet for den vi er, og jeg vet at vi har mange slike gode venner her i Tromsø.
sme: Dálkkiid ja fallehemiid siste mii dárbbašit buriid ja nana verddiid. Mun dieđán ahte mis leat ollu buorit verddet dáppe Romssas.

source: Jeg kjenner Tromsø som en inkluderende og varm by.
sme: Nu mo mun dovddan Romssa, de dat lea fátmmasteaddji ja liekkus gávpot.

source: Det vet jeg fordi jeg har bodd her, som student da jeg var 18 år.
sme: Dan mun dieđan go mun lean leamaš studeanttan dáppe 18-jahkásažžan.

source: I denne byen fant jeg kjærligheten.
sme: Dáppe mun gávdnen ráhkisvuođa.

source: I denne byen giftet jeg meg.
sme: Dáppe mun lean náitalan.

source: Og det var her jeg startet med politikk i den samiske studentforeningen.
sme: Dáppe mun álgen politihkket sámi studeanttaidsearvvis.

source: Under studietiden ble jeg kjent med mange venner som har fulgt meg helt til i dag.
sme: Ja studeanttaáigge oahpásmuvven mun ustiibiguin geat leat mu čuvvon gitta otnážii.

source: Tidligere i dag var jeg så heldig å få lov å komme på besøk til den samiske barnehagen Guovssahas der også barn fra den samiske avdelingen Mearranásti var tilstede.
sme: Árabut odne lei mus nu lihkku ahte bessen galledit Guovssahas sámi mánáidgárddi gos sámi ossodaga Mearranásti sámi mánát maid ledje.

source: Etterpå besøkte jeg den samiske avdelingen i Gimle studentbarnehage.
sme: Maŋŋel mun fitnen vel Gimle studeantamánáidgárddi sámi ossodagas.

source: Det var veldig fint å besøke de samiske barnehagene og avdelingene, og jeg vet at de er veldig viktige for de samiske familiene som bor her.
sme: Lei hui hávski fitnat sámi mánáidgárddiin ja ossodagain, ja mun dieđán man dehálaččat dat leat Romssa sámi bearrašiidda.

source: Vi behøver samiske barnehager og skoler som er viktige arenaer for samisk språk, kultur og identitet.
sme: Mii dárbbašit sámi mánáidgárddiid ja skuvllaid, go dat leat dehálaš sámegiela, sámi kultuvrra ja sámi identitehta arenat.

source: Vi behøver jo alle et sted der vi kan være oss selv.
sme: Mii han buohkat dárbbašit saji gos beassat leat ieža.

source: Kjære alle sammen, I år markerer vi også noe annet viktig.
sme: Ráhkis buohkat, Dán jagi mis lea maid eará dehálaš ávvudeapmi.

source: FN har bestemt at 2019 skal være det internasjonale året for urfolksspråkår.
sme: ON mearridii ahte 2019 galggai leat riikkaidgaskasaš eamiálbmot giellajahki.

source: Jeg har nettopp kommet hjem fra de offisielle åpningene i Paris og i New York, og fra Sametingets side åpnet vi språkåret her i Sápmi med en stor samisk språkkonferanse i Tromsø mandag og tirsdag denne uken.
sme: Mun lean aitto leamaš almmolaš rahpamiin Parisas ja New Yorkas, ja Sámedikki bealis mii rabaimet giellajagi dáppe Sámis stuora giellakonferánssain Romssas mánnodaga ja disdaga dán vahku.

source: De samiske språkene bærer vår kulturelle arv og våre verdier, og vi behøver språkene for å kunne eksistere som et særegent folk.
sme: Sámegielat guddet min kultuvrralaš árbbi ja min árvvuid, ja gielat leat dehálaččat min eksisteanssas sierra álbmogin.

source: Derfor må vi også ta vare på språkene våre, gi dem rom og muligheter til å vokse og utvikle seg.
sme: Danne mii fertet maiddái várjalit min gielaid, láhčit daidda saji ja vejolašvuođa stuorrut ja ovdánit.

source: Fra Sametingets side har vi valgt å legge ned en ekstraordinær innsats for de samiske språkene med vår langsiktige satsing “Giellalokten – Språkløftet”.
sme: Sámedikki bealis mii leat mearridan garrasit bargat sámegielaid ovddas iežamet guhkesáiggi áŋgiruššamiin .

source: Denne språkreformen vil styre den samiske språkpolitikken i mange år fremover, der våre visjoner er enkle – men ambisiøse: samisk og norsk skal være likestilte og likeverdige språk i samfunnet.
sme: Dát giellaođastus galgá stivret sámi giellapolitihka máŋga jagi ovddasguvlui, ja min višuvnnat leat álkit – muhto maiddái váddásat: sámegiella ja dárogiella galget leat ovttadássásaččat ja ovttaárvosaččat servodagas

source: Jeg vil oppfordre alle private og offentlige institusjoner, næringsliv, private aktører og og ja - privatpersoner – til å ta et større ansvar for at samiske språk høres, synes og brukes i samfunnet vårt.
sme: Háliidan ávžžuhit buot priváhta ja almmolaš ásahusaid, ealáhusaid, priváhta aktevrraid ja jua – priváhta olbmuid – váldit stuorát ovddasvástádusa vai sámegielat gullojit, oidnojit ja adnojit min servodagas.

source: Vi blir varme om hjertet når vi hører våre dyrebare språk, som ligger våre hjerter nærmest.
sme: Min váimmut liegganit go mii gullat iežamet divrras giela, mii lea min váimmuid lagamusas.

source: Dersom du ikke kan samisk, kan du allerede i dag lære deg å gratulere oss med dagen.
sme: Jus don it máhte sámegiela, de sáhtát odne juo oahppat sávvat midjiide lihku beivviin.

source: Slik er også du med på å bidra til en synliggjøring og feiring av det samiske.
sme: Nu leat don maid fárus sámegiela čalmmustahttimis ja ávvudeamis.

source: På vegne av Sametinget vil jeg til slutt ønske hjertelig til lykke og jeg ønsker dere en fortsatt fin feiring!
sme: Sámedikki bealis háliidan loahpas sávvat váimmolaš lihku, ja mun sávan didjiide ain hávskes ávvudeami!
